{"unk_token": {"content": "<|endoftext|>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "__type": "AddedToken"}, "bos_token": {"content": "<|endoftext|>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "__type": "AddedToken"}, "eos_token": {"content": "<|endoftext|>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "__type": "AddedToken"}, "add_prefix_space": false, "special_tokens_map_file": "C:\\Users\\Enrico Golfieri/.cache\\huggingface\\transformers\\4ff48f5a2f49a46881b77a5686cfecaba8d3bc8fb924afee9f3d0a0dfcc304dc.3ae9ae72462581d20e36bc528e9c47bb30cd671bb21add40ca0b24a0be9fac22", "name_or_path": "LorenzoDeMattei/GePpeTto", "errors": "replace"}