{"<s>": 0, "<pad>": 1, "</s>": 2, "<unk>": 3, "<mask>": 4, "!": 5, "\"": 6, "#": 7, "$": 8, "%": 9, "&": 10, "'": 11, "(": 12, ")": 13, "*": 14, "+": 15, ",": 16, "-": 17, ".": 18, "/": 19, "0": 20, "1": 21, "2": 22, "3": 23, "4": 24, "5": 25, "6": 26, "7": 27, "8": 28, "9": 29, ":": 30, ";": 31, "<": 32, "=": 33, ">": 34, "?": 35, "@": 36, "A": 37, "B": 38, "C": 39, "D": 40, "E": 41, "F": 42, "G": 43, "H": 44, "I": 45, "J": 46, "K": 47, "L": 48, "M": 49, "N": 50, "O": 51, "P": 52, "Q": 53, "R": 54, "S": 55, "T": 56, "U": 57, "V": 58, "W": 59, "X": 60, "Y": 61, "Z": 62, "[": 63, "\\": 64, "]": 65, "^": 66, "_": 67, "`": 68, "a": 69, "b": 70, "c": 71, "d": 72, "e": 73, "f": 74, "g": 75, "h": 76, "i": 77, "j": 78, "k": 79, "l": 80, "m": 81, "n": 82, "o": 83, "p": 84, "q": 85, "r": 86, "s": 87, "t": 88, "u": 89, "v": 90, "w": 91, "x": 92, "y": 93, "z": 94, "{": 95, "|": 96, "}": 97, "~": 98, "¡": 99, "¢": 100, "£": 101, "¤": 102, "¥": 103, "¦": 104, "§": 105, "¨": 106, "©": 107, "ª": 108, "«": 109, "¬": 110, "®": 111, "¯": 112, "°": 113, "±": 114, "²": 115, "³": 116, "´": 117, "µ": 118, "¶": 119, "·": 120, "¸": 121, "¹": 122, "º": 123, "»": 124, "¼": 125, "½": 126, "¾": 127, "¿": 128, "Â": 129, "Ã": 130, "Ä": 131, "Å": 132, "Æ": 133, "Ç": 134, "È": 135, "É": 136, "Ê": 137, "Ë": 138, "Ì": 139, "Í": 140, "Î": 141, "Ï": 142, "Ð": 143, "Ñ": 144, "Ò": 145, "Ó": 146, "Ô": 147, "Õ": 148, "Ö": 149, "×": 150, "Ø": 151, "Ù": 152, "Ú": 153, "Û": 154, "Ü": 155, "Ý": 156, "Þ": 157, "ß": 158, "à": 159, "á": 160, "â": 161, "ã": 162, "ä": 163, "å": 164, "æ": 165, "ç": 166, "è": 167, "é": 168, "ê": 169, "ë": 170, "ì": 171, "í": 172, "î": 173, "ï": 174, "ð": 175, "ñ": 176, "Ā": 177, "Ġ": 178, "Ģ": 179, "ģ": 180, "Ĥ": 181, "ĥ": 182, "Ħ": 183, "ħ": 184, "Ĩ": 185, "ĩ": 186, "Ī": 187, "ī": 188, "Ĭ": 189, "ĭ": 190, "Į": 191, "į": 192, "İ": 193, "ı": 194, "Ĳ": 195, "ĳ": 196, "Ĵ": 197, "ĵ": 198, "Ķ": 199, "ķ": 200, "ĸ": 201, "Ĺ": 202, "ĺ": 203, "Ļ": 204, "ļ": 205, "Ľ": 206, "ľ": 207, "Ŀ": 208, "ŀ": 209, "Ł": 210, "ł": 211, "Ń": 212, "Ġd": 213, "on": 214, "er": 215, "''": 216, "Ġc": 217, "Ġs": 218, "an": 219, "in": 220, "el": 221, "al": 222, "en": 223, "to": 224, "Ġp": 225, "re": 226, "ri": 227, "la": 228, "Ġdi": 229, "ti": 230, "ta": 231, "te": 232, "ra": 233, "==": 234, "es": 235, "li": 236, "Ġdel": 237, "un": 238, "ar": 239, "or": 240, "Ġn": 241, "il": 242, "Ġm": 243, "Ġ1": 244, "Ġin": 245, "ia": 246, "ro": 247, "Ġf": 248, "Ġ''": 249, "le": 250, "ion": 251, "Ġa": 252, "ĠS": 253, "Ġ==": 254, "ĠC": 255, "ic": 256, "ol": 257, "he": 258, "is": 259, "io": 260, "om": 261, "os": 262, "Ġun": 263, "Ġ(": 264, "Ġla": 265, "Ġal": 266, "Ġv": 267, "ĠM": 268, "Ġ2": 269, "Ġil": 270, "Ġcon": 271, "Ġg": 272, "zion": 273, "Ġt": 274, "ĠL": 275, "et": 276, "ĠP": 277, "ĠA": 278, "qu": 279, "Ġl": 280, "am": 281, "as": 282, "ale": 283, "Ġsu": 284, "Ġper": 285, "do": 286, "ĠB": 287, "it": 288, "Ġnel": 289, "ĠI": 290, "co": 291, "ci": 292, "ca": 293, "ĠG": 294, "ma": 295, "ĠT": 296, "at": 297, "Ġ19": 298, "zione": 299, "ĠR": 300, "ed": 301, "us": 302, "ĠD": 303, "Ġche": 304, "ĠN": 305, "si": 306, "Ġdella": 307, "ter": 308, "Ġde": 309, "Ġri": 310, "gli": 311, "00": 312, "ch": 313, "Ġqu": 314, "ĠF": 315, "ano": 316, "va": 317, "ente": 318, "Ġda": 319, "'''": 320, "lo": 321, "Ġcom": 322, "za": 323, "po": 324, "Ġb": 325, "Ãł": 326, "so": 327, "gg": 328, "Ġan": 329, "ali": 330, "Ġo": 331, "di": 332, "ni": 333, "em": 334, "Ġpro": 335, "no": 336, "ono": 337, "Ġ*": 338, "tu": 339, "im": 340, "Ġre": 341, "Ġle": 342, "da": 343, "pp": 344, "tto": 345, "ce": 346, "Ġ'''": 347, "ur": 348, "era": 349, "Ġuna": 350, "Ġes": 351, "Ġsi": 352, "na": 353, "ĠV": 354, "Ġdal": 355, "res": 356, "01": 357, "ere": 358, "cc": 359, "enti": 360, "eg": 361, "ĠE": 362, "ve": 363, "ica": 364, "ent": 365, "olo": 366, "ina": 367, "ran": 368, "Ġsta": 369, "um": 370, "Ã²": 371, "che": 372, "sa": 373, "Ġ===": 374, "ui": 375, "de": 376, "ĠH": 377, "ria": 378, "ec": 379, "bb": 380, "vo": 381, "19": 382, "eri": 383, "vi": 384, "Ġma": 385, "mo": 386, "ff": 387, "Ġtra": 388, "ine": 389, "Ġpar": 390, "pa": 391, "ver": 392, "ul": 393, "'',": 394, "ento": 395, "ino": 396, "tra": 397, "ione": 398, "ĠLa": 399, "Ġpo": 400, "se": 401, "Ġdei": 402, "Ġ200": 403, "go": 404, "ĠJ": 405, "Ġ201": 406, "Ġ3": 407, "Ġpi": 408, "ĠIl": 409, "ha": 410, "ut": 411, "Ġdo": 412, "tan": 413, "ne": 414, "Ġdell": 415, "Ġe": 416, "tro": 417, "ing": 418, "hi": 419, "ero": 420, "ĠK": 421, "ĠW": 422, "ini": 423, "Ġpri": 424, "Ġalla": 425, "ad": 426, "ĠO": 427, "tri": 428, "Ġso": 429, "ir": 430, "one": 431, "bi": 432, "uo": 433, "pi": 434, "Ġte": 435, "zza": 436, "Ġca": 437, "tori": 438, "ĠU": 439, "Ġnon": 440, "),": 441, "ĠAl": 442, "Ġsc": 443, "zz": 444, "Ġra": 445, "ten": 446, "Ġcome": 447, "Ã¹": 448, "ga": 449, "ru": 450, "itÃł": 451, "Ġvi": 452, "Ġgi": 453, "zioni": 454, "ico": 455, "chi": 456, "ene": 457, "Ġdelle": 458, "mente": 459, "ue": 460, "ani": 461, "Ġnella": 462, "ando": 463, "ĠIn": 464, "mi": 465, "bre": 466, "and": 467, "Ġ\"": 468, "tore": 469, "tre": 470, "Ġsp": 471, "ggio": 472, "ici": 473, "ari": 474, "ĠNel": 475, "Ġdis": 476, "cia": 477, "ile": 478, "Ġfu": 479, "Ġed": 480, "Ã©": 481, "ana": 482, "ĠpiÃ¹": 483, "Ġ4": 484, "Ġsuo": 485, "Ġsono": 486, "enza": 487, "zi": 488, "Ġha": 489, "Ġad": 490, "tÃł": 491, "Ġpres": 492, "Ġreg": 493, "ato": 494, "gra": 495, "tta": 496, "âĢ": 497, "Ġsul": 498, "ggi": 499, "ante": 500, "Ġ18": 501, "Ġcos": 502, "ese": 503, "ac": 504, "Ġpos": 505, "igli": 506, "Ġcor": 507, "Ġpre": 508, "Ġlo": 509, "per": 510, "ura": 511, "Ġanche": 512, "etti": 513, "Ġ199": 514, "Ġar": 515, "enta": 516, "are": 517, "Ġall": 518, "tti": 519, "ĠAn": 520, "od": 521, "ig": 522, "olle": 523, "Ġques": 524, "Ġfor": 525, "uto": 526, "ard": 527, "tr": 528, "Ġcomp": 529, "oro": 530, "Ġgli": 531, "ello": 532, "ss": 533, "ona": 534, "Ġne": 535, "Ġparte": 536, "tor": 537, "ord": 538, "Ġsec": 539, "Ġno": 540, "Ġli": 541, "Ġim": 542, "Ġven": 543, "ista": 544, "oni": 545, "ĠMa": 546, "anti": 547, "Ġsua": 548, "ĠLe": 549, "pri": 550, "Ã¬": 551, "fica": 552, "ella": 553, "man": 554, "sti": 555, "Ġter": 556, "tato": 557, "Ġ5": 558, "ug": 559, "ess": 560, "ven": 561, "etto": 562, "Ġdue": 563, "ber": 564, "Ġdalla": 565, "Ġ6": 566, "ĠMar": 567, "zia": 568, "ĠCa": 569, "Ġu": 570, "Ġpu": 571, ").": 572, "ondo": 573, "Ġgen": 574, "tes": 575, "gam": 576, "Ġris": 577, "ĠSan": 578, "ele": 579, "vis": 580, "Ġcui": 581, "Ġseg": 582, "zo": 583, "Ġmo": 584, "Ġera": 585, "Ġav": 586, "Ġ*''": 587, "end": 588, "Ġprima": 589, "erie": 590, "amp": 591, "Ġr": 592, "por": 593, "Ġinter": 594, "onda": 595, "du": 596, "ili": 597, "esso": 598, "ĠCh": 599, "bo": 600, "endo": 601, "ge": 602, "Ġanni": 603, "Ġse": 604, "ati": 605, "Ġester": 606, "Ġcol": 607, "amente": 608, "elli": 609, "bbli": 610, "tura": 611, "tico": 612, "Ġ198": 613, "esi": 614, "pe": 615, "ĠQ": 616, "Ġti": 617, "200": 618, "osi": 619, "ette": 620, "Ġro": 621, "Ġco": 622, "ollegam": 623, "ze": 624, "Ġ15": 625, "rio": 626, "Ġdegli": 627, "ell": 628, "ris": 629, "anno": 630, "gi": 631, "zio": 632, "Ġvol": 633, "Ġesterni": 634, "tica": 635, "ollegamenti": 636, "ome": 637, "ĠPa": 638, "ers": 639, "ĠNo": 640, "Ġai": 641, "Ġstato": 642, "graf": 643, "ton": 644, "ud": 645, "Ġess": 646, "ĠCon": 647, "ena": 648, "Ġ(''": 649, "Ġam": 650, "Ġ10": 651, "me": 652, "con": 653, "pre": 654, "inale": 655, "all": 656, "ppo": 657, "inci": 658, "Ġdopo": 659, "las": 660, "ĠGi": 661, "etta": 662, "ela": 663, "oc": 664, "tal": 665, "Ġcas": 666, "mento": 667, "Ġregia": 668, "Ġapp": 669, "Ġpa": 670, "ron": 671, "ilm": 672, "Ġgio": 673, "Ġchi": 674, "rat": 675, "vano": 676, "Ġ17": 677, "201": 678, "Ġat": 679, "Ġof": 680, "toria": 681, "tati": 682, "Ġ0": 683, "Ġ7": 684, "ioni": 685, "ane": 686, "pera": 687, "ba": 688, "for": 689, "lare": 690, "Ġmar": 691, "Ġ12": 692, "Ġprog": 693, "ĠQu": 694, "Ġ197": 695, "ĠFran": 696, "itali": 697, "bili": 698, "Ġ16": 699, "ĠRe": 700, "Ġtut": 701, "uro": 702, "id": 703, "sta": 704, "ĠY": 705, "ĠAr": 706, "rig": 707, "Ġpr": 708, "Ġcan": 709, "bile": 710, "uta": 711, "Ġna": 712, "''.": 713, "Ġ**": 714, "eno": 715, "ĠCo": 716, "cun": 717, "ĠRo": 718, "via": 719, "erra": 720, "embre": 721, "ass": 722, "Ġnuo": 723, "ua": 724, "Ġessere": 725, "Ġpor": 726, "glio": 727, "atti": 728, "Ġcomun": 729, "est": 730, "ala": 731, "vol": 732, "fer": 733, "Ġ14": 734, "Ġitali": 735, "etÃł": 736, "ĠCar": 737, "Ġmol": 738, "th": 739, "ĠCom": 740, "II": 741, "ede": 742, "essi": 743, "ck": 744, "Ġstes": 745, "Ġcit": 746, "Ġ13": 747, "Ġpubbli": 748, "ĠDi": 749, "tar": 750, "Ġserie": 751, "The": 752, "lu": 753, "Ġsucc": 754, "almente": 755, "esa": 756, "ĠDo": 757, "âĢĵ": 758, "cato": 759, "Ġtro": 760, "Ġtras": 761, "Ġviene": 762, "Ġalle": 763, "Ġloro": 764, "Ġsem": 765, "Ġcontro": 766, "quad": 767, "zionale": 768, "Ġ====": 769, "zzo": 770, "Ġbas": 771, "ond": 772, "org": 773, "ĠZ": 774, "18": 775, "grafia": 776, "Ġ8": 777, "Ġ196": 778, "ĠX": 779, "Ġci": 780, "iso": 781, "tare": 782, "Ġh": 783, "Ġnell": 784, "uito": 785, "Ġacc": 786, "ĠNa": 787, "osto": 788, "isti": 789, "edi": 790, "ĠCollegamenti": 791, "Ġcons": 792, "Ġfa": 793, "pag": 794, "use": 795, "Ġ11": 796, "ĠDa": 797, "Ġ:": 798, "que": 799, "Ġmon": 800, "Ġto": 801, "Ġtem": 802, "iche": 803, "sid": 804, "ich": 805, "bbe": 806, "ulti": 807, "urante": 808, "esco": 809, "Ġgran": 810, "tin": 811, "ang": 812, "Ġgra": 813, "Ġpers": 814, "Ġdove": 815, "ag": 816, "ĠNe": 817, "Ġmaggio": 818, "ib": 819, "Ġass": 820, "Ġver": 821, "tion": 822, "199": 823, "ens": 824, "Ġcam": 825, "Ġthe": 826, "esti": 827, "glia": 828, "ĠSo": 829, "arti": 830, "entre": 831, "gione": 832, "olog": 833, "Ġfilm": 834, "Ġprimo": 835, "Ġ25": 836, "ĠLo": 837, "Ġ9": 838, "ĠMon": 839, "La": 840, "ampion": 841, "mer": 842, "talia": 843, "Ġel": 844, "cor": 845, "Ġer": 846, "Ġalcun": 847, "Ġnei": 848, "van": 849, "dio": 850, "Ġuno": 851, "anto": 852, "oltre": 853, "uti": 854, "===": 855, "Ġ20": 856, "usa": 857, "Ġdire": 858, "Ġparti": 859, "tego": 860, "'')": 861, "Ġcar": 862, "Ġaff": 863, "Ġgior": 864, "eci": 865, "ĠJo": 866, "elle": 867, "Ġvenne": 868, "Ġpun": 869, "ot": 870, "ĠRom": 871, "ĠPi": 872, "Ġquesto": 873, "gni": 874, "iss": 875, "Ġfe": 876, "ĠcittÃł": 877, "ĠPer": 878, "inis": 879, "Ġgu": 880, "Ġas": 881, "ĠDe": 882, "ĠUni": 883, "ĠTra": 884, "20": 885, "Ġch": 886, "Ġpoi": 887, "cri": 888, "Ġini": 889, "tante": 890, "tegoria": 891, "Ã¨": 892, "ĠSa": 893, "Ġprogetti": 894, "iglia": 895, "Ġfam": 896, "lio": 897, "Ġnelle": 898, "ke": 899, "Ġdall": 900, "Ġnum": 901, "ure": 902, "Ġmor": 903, "Ġsulla": 904, "ĠPro": 905, "ill": 906, "Ġprinci": 907, "Ġtre": 908, "ĠBo": 909, "ppa": 910, "Ġmentre": 911, "tolo": 912, "Ġlu": 913, "Ġtor": 914, "ĠRa": 915, "ĠSi": 916, "assa": 917, "ĠNote": 918, "Ġ195": 919, "Ġcir": 920, "essa": 921, "iste": 922, "etro": 923, "ung": 924, "enze": 925, "vin": 926, "atto": 927, "Ġave": 928, "Ġinf": 929, "esta": 930, "Ġsotto": 931, "Ġforma": 932, "Ġsette": 933, "Ġimp": 934, "cio": 935, "ccia": 936, "ĠGio": 937, "Ġta": 938, "ĠPo": 939, "ki": 940, "Ġpropri": 941, "ka": 942, "chia": 943, "Ġ194": 944, "Ġsolo": 945, "ĠMo": 946, "ĠLu": 947, "Al": 948, "ruppo": 949, "iglio": 950, "alo": 951, "Ġstata": 952, "Ġstu": 953, "ggia": 954, "Il": 955, "25": 956, "vil": 957, "Ġnome": 958, "Ġbat": 959, "Ġquale": 960, "titu": 961, "ph": 962, "Ġmus": 963, "Ġag": 964, "Ġfino": 965, "10": 966, "15": 967, "rato": 968, "Ġsos": 969, "ry": 970, "Ġos": 971, "ĠCategoria": 972, "Ġme": 973, "Ġspeci": 974, "ice": 975, "Ġaltri": 976, "tivo": 977, "Ġotto": 978, "Ġcent": 979, "vers": 980, "Ġdec": 981, "Ġsuoi": 982, "Ġinc": 983, "Ġstesso": 984, "Ġand": 985, "ay": 986, "mon": 987, "mp": 988, "ĠAltri": 989, "17": 990, "Ġdello": 991, "000": 992, "ab": 993, "Ġsquad": 994, "ie": 995, "inter": 996, "ko": 997, "ho": 998, "ĠSe": 999, "ĠCas": 1000, "tili": 1001, "Ġpoli": 1002, "enn": 1003, "Ġdes": 1004, "Ġorig": 1005, "Ġac": 1006, "cora": 1007, "198": 1008, "uri": 1009, "Ġmili": 1010, "Ġsecondo": 1011, "Ġsecolo": 1012, "mma": 1013, "Ġconc": 1014, "Ġsia": 1015, "Ġdai": 1016, "Ġquali": 1017, "alizza": 1018, "mbre": 1019, "son": 1020, "Ġcre": 1021, "lassi": 1022, "Ġcal": 1023, "Ġdurante": 1024, "anza": 1025, "Ġprincip": 1026, "val": 1027, "Ġstagione": 1028, "omo": 1029, "Ġmed": 1030, "Ġric": 1031, "ĠTo": 1032, "Ġcer": 1033, "utto": 1034, "Ġk": 1035, "Ġhanno": 1036, "Ġus": 1037, "16": 1038, "ĠUn": 1039, "Ġdiff": 1040, "Ġman": 1041, "Ġquando": 1042, "tere": 1043, "fi": 1044, "tata": 1045, "Ġdiver": 1046, "vamente": 1047, "Ġdic": 1048, "Ġser": 1049, "alitÃł": 1050, "Ġsettembre": 1051, "Ġsco": 1052, "ĠCor": 1053, "Ġconf": 1054, "isi": 1055, "ppe": 1056, "ĠBer": 1057, "Ã¡": 1058, "ĠPar": 1059, "imento": 1060, "pu": 1061, "ttore": 1062, "osa": 1063, "anta": 1064, "ĠSu": 1065, "tte": 1066, "11": 1067, "Ġfra": 1068, "bum": 1069, "Ġnov": 1070, "Ġseguito": 1071, "Ġsuccessi": 1072, "torio": 1073, "Ġvo": 1074, "Ġ193": 1075, "Ġquin": 1076, "ĠMil": 1077, "Ġmat": 1078, "Ġcorr": 1079, "ian": 1080, "hn": 1081, "omina": 1082, "Ġfinale": 1083, "tru": 1084, "tun": 1085, "der": 1086, "Ġvin": 1087, "cci": 1088, "eme": 1089, "Ġscri": 1090, "Ġvia": 1091, "Ġ30": 1092, "naio": 1093, "\",": 1094, "12": 1095, "Ġep": 1096, "ĠLi": 1097, "gh": 1098, "Ġmarzo": 1099, "Ġ22": 1100, "ugno": 1101, "trib": 1102, "An": 1103, "Ġaveva": 1104, "Ġtrova": 1105, "Ġmolto": 1106, "ĠGu": 1107, "ren": 1108, "Ġfine": 1109, "Ġvolta": 1110, "Ġgennaio": 1111, "tiva": 1112, "Ġrapp": 1113, "Ġmas": 1114, "ĠVi": 1115, "amento": 1116, "ose": 1117, "poli": 1118, "Ġfur": 1119, "Ġent": 1120, "Ġerano": 1121, "14": 1122, "Ġ24": 1123, "sieme": 1124, "Ġscon": 1125, "Ġposto": 1126, "..": 1127, "ĠItalia": 1128, "amb": 1129, "Ġins": 1130, "fic": 1131, "duzione": 1132, "gono": 1133, "chÃ©": 1134, "ĠBar": 1135, "No": 1136, "ced": 1137, "Ġ23": 1138, "oci": 1139, "arono": 1140, "Ġottobre": 1141, "ĠSta": 1142, "Ġdicembre": 1143, "Ġseconda": 1144, "ĠThe": 1145, "Ġquesta": 1146, "prile": 1147, "ĠHa": 1148, "mato": 1149, "rale": 1150, "bbra": 1151, "Ġmod": 1152, "13": 1153, "ĠTe": 1154, "Ġchia": 1155, "ĠRoma": 1156, "Ġedi": 1157, "Ġnovembre": 1158, "Ġtempo": 1159, "rono": 1160, "Ġgiugno": 1161, "Ġgener": 1162, "197": 1163, "ara": 1164, "Ġluglio": 1165, "'''''": 1166, "Ġgruppo": 1167, "ffici": 1168, "Ġfurono": 1169, "Ġterm": 1170, "Ġguerra": 1171, "Ġz": 1172, "dre": 1173, "Ġsop": 1174, "rica": 1175, "''),": 1176, "illa": 1177, "ario": 1178, "Ġutili": 1179, "gio": 1180, "Ġsoci": 1181, "st": 1182, "Ġind": 1183, "Ġlib": 1184, "Ġ26": 1185, "Ġsuper": 1186, "ĠEn": 1187, "erva": 1188, "emb": 1189, "Ġesp": 1190, "lassifica": 1191, "Ġcri": 1192, "bbraio": 1193, "ĠDopo": 1194, "menti": 1195, "Ġfran": 1196, "egna": 1197, "tag": 1198, "lus": 1199, "emp": 1200, "glie": 1201, "Ġfin": 1202, "ĠReg": 1203, "ĠTV": 1204, "Ġvita": 1205, "Ġrisp": 1206, "Ġfebbraio": 1207, "In": 1208, "ĠpuÃ²": 1209, "Ġdisp": 1210, "vid": 1211, "ĠTor": 1212, "Ġitaliano": 1213, "ĠPre": 1214, "lari": 1215, "isce": 1216, "Ġcorrela": 1217, "Ġquella": 1218, "Ġstra": 1219, "Ġot": 1220, "ĠcosÃ¬": 1221, "aro": 1222, "sia": 1223, "Ġgrande": 1224, "Ġlun": 1225, "ĠPri": 1226, "196": 1227, "Ġparteci": 1228, "Ġ'''''": 1229, "ture": 1230, "elo": 1231, "oso": 1232, "ĠSte": 1233, "ĠRi": 1234, "gia": 1235, "Ġ21": 1236, "onna": 1237, "eria": 1238, "zzi": 1239, "Ġcorrelate": 1240, "Ġtutti": 1241, "ann": 1242, "ĠVal": 1243, "Ġaprile": 1244, "entale": 1245, "Ġvari": 1246, "Ġpic": 1247, "ĠFor": 1248, "gn": 1249, "land": 1250, "Ġatti": 1251, "\".": 1252, "Ġagosto": 1253, "uzione": 1254, "bra": 1255, "Ġalcuni": 1256, "iore": 1257, "Ġrec": 1258, "Ġgo": 1259, "Ġing": 1260, "ĠâĢ": 1261, "Ġperio": 1262, "Ġancora": 1263, "ts": 1264, "Ġsal": 1265, "colo": 1266, "teri": 1267, "Ġabb": 1268, "Ġaver": 1269, "'s": 1270, "ampionato": 1271, "ĠII": 1272, "arsi": 1273, "Ġfamiglia": 1274, "Ġ+": 1275, "cco": 1276, "esto": 1277, "gu": 1278, "osta": 1279, "min": 1280, "Ġcap": 1281, "esse": 1282, "ĠStati": 1283, "Ġquello": 1284, "Ġ2010": 1285, "Ġtur": 1286, "ase": 1287, "be": 1288, "Ġallo": 1289, "Ġstr": 1290, "gno": 1291, "zie": 1292, "''''": 1293, "Ġquindi": 1294, "ĠAd": 1295, "Ġ-": 1296, "tino": 1297, "Ġdiv": 1298, "Ġcirca": 1299, "vitÃł": 1300, "chio": 1301, "Ġprop": 1302, "Ġres": 1303, "forma": 1304, "Ġ28": 1305, "ardo": 1306, "ĠTh": 1307, "ĠFranc": 1308, "Ġnegli": 1309, "Ġmet": 1310, "Ġpartico": 1311, "ata": 1312, "imo": 1313, "Ġsin": 1314, "Ġ27": 1315, "Ġpassa": 1316, "ĠJohn": 1317, "ĠEs": 1318, "cchi": 1319, ")''": 1320, "Ġru": 1321, "Ġ2011": 1322, "Ġopera": 1323, "ĠGran": 1324, "met": 1325, "rico": 1326, "up": 1327, "50": 1328, "Ġsempre": 1329, "Ġ2012": 1330, "anda": 1331, "tiche": 1332, "Ġ2009": 1333, "Â°": 1334, "ĠMilano": 1335, "Ġdalle": 1336, "Ġ2008": 1337, "eo": 1338, "Ġ2013": 1339, "ĠVer": 1340, "attro": 1341, "Ġsor": 1342, "Ġpresso": 1343, "Ġloc": 1344, "Ġvit": 1345, "Ġtitolo": 1346, "ĠChi": 1347, "ĠHo": 1348, "Ġsue": 1349, "riera": 1350, "Ġraggi": 1351, "Ġindi": 1352, "Ġaltre": 1353, "ensi": 1354, "ula": 1355, "ĠBe": 1356, "Ġ192": 1357, "ide": 1358, "ĠGiovan": 1359, "Ġtele": 1360, "vilu": 1361, "Ġis": 1362, "Ġfo": 1363, "osci": 1364, "ĠMan": 1365, "ĠNew": 1366, "Ġ2007": 1367, "Ġprof": 1368, "eli": 1369, "ggior": 1370, "Ġmondo": 1371, "Ġocc": 1372, "âĢĻ": 1373, "ong": 1374, "Ġsenza": 1375, "fo": 1376, "Ġor": 1377, "atura": 1378, "Note": 1379, "Ġinizi": 1380, "fini": 1381, "au": 1382, "cita": 1383, "ito": 1384, "Ġnuovo": 1385, "ist": 1386, "edia": 1387, "Ġarti": 1388, "Ġcarat": 1389, "lia": 1390, "Ġsquadra": 1391, "Ġ2014": 1392, "Ġstori": 1393, "bert": 1394, "uc": 1395, "alla": 1396, "Ġposs": 1397, "ĠWil": 1398, "ind": 1399, "Ġanno": 1400, "ĠGo": 1401, "ire": 1402, "Ġfranc": 1403, "Ġvers": 1404, "Ġ2006": 1405, "Ar": 1406, "ins": 1407, "asi": 1408, "ĠCol": 1409, "ĠMaria": 1410, "tici": 1411, "onom": 1412, "Ġtutto": 1413, "Ġcin": 1414, "Ġrip": 1415, "Ġsiste": 1416, "Ġverso": 1417, "mos": 1418, "Ġnumero": 1419, "Ġotten": 1420, "inea": 1421, "Ġposi": 1422, "iblio": 1423, "Ġperiodo": 1424, "Ġcasa": 1425, "Ġ2015": 1426, "tamente": 1427, "Ġ29": 1428, "30": 1429, "razione": 1430, "Ġcontra": 1431, "Collegamenti": 1432, "ly": 1433, "rie": 1434, "Ġ2000": 1435, "urope": 1436, "Ġstoria": 1437, "Ġcolle": 1438, "ub": 1439, "ĠGer": 1440, "Ġpopo": 1441, "Ġsvilu": 1442, "Ġterri": 1443, "visi": 1444, "ÃŃ": 1445, "cn": 1446, "pere": 1447, "Ġlavo": 1448, "cca": 1449, "ume": 1450, "lub": 1451, "Ġpersona": 1452, "ise": 1453, "Ġrel": 1454, "Ġfer": 1455, "eter": 1456, "art": 1457, "Ġrealizza": 1458, "Ġoltre": 1459, "des": 1460, "Ġservi": 1461, "les": 1462, "Ġimpor": 1463, "Ġogni": 1464, "Ġsim": 1465, "Ġcomune": 1466, "Ġcontin": 1467, "Ġquesti": 1468, "Ġspa": 1469, "ler": 1470, "Ġlas": 1471, "Ġcausa": 1472, "Ġ2005": 1473, "rano": 1474, "onte": 1475, "ilo": 1476, "Ġpossi": 1477, "Ġgioca": 1478, "ĠAm": 1479, "Ġ2016": 1480, "Ġsa": 1481, "wn": 1482, "Ġfar": 1483, "Ġracc": 1484, "Ġutilizza": 1485, "igh": 1486, "ust": 1487, "Ġlegg": 1488, "ppia": 1489, "ĠOr": 1490, "ĠSal": 1491, "bilitÃł": 1492, "torno": 1493, "tale": 1494, "ack": 1495, "Ġchiesa": 1496, "Ġstati": 1497, "Ġinterpre": 1498, "Ġquattro": 1499, "ĠSch": 1500, "bit": 1501, "Ġmorte": 1502, "Ġpreced": 1503, "Ġsud": 1504, "Ġfatto": 1505, "195": 1506, "Ġagli": 1507, "ĠSh": 1508, "ĠSp": 1509, "ende": 1510, "ĠgiÃł": 1511, "atri": 1512, "Ġpubblica": 1513, "lica": 1514, "ĠBa": 1515, "Ġriv": 1516, "ja": 1517, "ĠperÃ²": 1518, "Ġfi": 1519, "Ġsit": 1520, "Ġfrat": 1521, "Ġtutta": 1522, "dotto": 1523, "ĠGiovanni": 1524, "Ġuffici": 1525, "Ġdip": 1526, "pagna": 1527, "Ġdiven": 1528, "Ġmusic": 1529, "Ġattra": 1530, "tic": 1531, "Ġgenerale": 1532, "Ã³": 1533, "Ġmodo": 1534, "ick": 1535, "tter": 1536, "Ġvic": 1537, "Ġorg": 1538, "Ġlui": 1539, "iglior": 1540, "Ġpad": 1541, "rare": 1542, "Ġeff": 1543, "ans": 1544, "Ġdu": 1545, "ĠAs": 1546, "Ġgiov": 1547, "ant": 1548, "ĠUniti": 1549, "ense": 1550, "ĠMe": 1551, "Ġesemp": 1552, "Ġrappres": 1553, "Ġ2017": 1554, "ress": 1555, "Ġmondi": 1556, "Ġfun": 1557, "Ġsti": 1558, "Ġarri": 1559, "Ġtecn": 1560, "Ġ2001": 1561, "ork": 1562, "Ġproprio": 1563, "Ġkm": 1564, "tunit": 1565, "allo": 1566, "ĠGra": 1567, "Ġ2004": 1568, "ĠGre": 1569, "vere": 1570, "Ġinsieme": 1571, "mata": 1572, "Ġtratta": 1573, "ssi": 1574, "Ġstatunit": 1575, "Ġpresenta": 1576, "orto": 1577, "inistra": 1578, "ĠNella": 1579, "Â»": 1580, "EA": 1581, "Ġquanto": 1582, "Le": 1583, "este": 1584, "bur": 1585, "Ġgover": 1586, "vece": 1587, "amo": 1588, "fici": 1589, "Ġcostitu": 1590, "Ġsol": 1591, "inc": 1592, "bito": 1593, "tenza": 1594, "tali": 1595, "Ġrisul": 1596, "ĠFu": 1597, "ismo": 1598, "ĠDal": 1599, "tt": 1600, "visione": 1601, "cito": 1602, "Ã¼": 1603, "Â«": 1604, "Ġling": 1605, "ultimo": 1606, "odio": 1607, "eni": 1608, "Ġturno": 1609, "Ġconsid": 1610, "ĠSerie": 1611, "ĠRos": 1612, "Ġcomple": 1613, "Ġva": 1614, "ity": 1615, ".,": 1616, "Ġw": 1617, "cola": 1618, "rata": 1619, "Ġ#": 1620, "Ġpia": 1621, "ner": 1622, "ologia": 1623, "Ġmos": 1624, "23": 1625, "px": 1626, "Ġconte": 1627, "mio": 1628, "Ġcostr": 1629, "ger": 1630, "ĠFo": 1631, "Ġinvece": 1632, "ĠSec": 1633, "ble": 1634, "coli": 1635, "Ġtri": 1636, "iografia": 1637, "ĠDis": 1638, "Ġfos": 1639, "tanza": 1640, "tanti": 1641, "atta": 1642, "Ġprimi": 1643, "ĠMi": 1644, "asc": 1645, "zionali": 1646, "ĠIS": 1647, "ward": 1648, "Ġst": 1649, "ys": 1650, "ĠCos": 1651, "enda": 1652, "Ġ2002": 1653, "Ġrim": 1654, "ett": 1655, "40": 1656, "ley": 1657, "Ġbase": 1658, "tero": 1659, "azione": 1660, "Ġ''''''": 1661, "onia": 1662, "22": 1663, "Ġ2003": 1664, "ĠHe": 1665, "Ġcul": 1666, "ath": 1667, "Ġcampionato": 1668, "isodio": 1669, "ĠBiblio": 1670, "Ġcomm": 1671, "tive": 1672, "Ġdov": 1673, "ĠFer": 1674, "atte": 1675, "isto": 1676, "ĠTer": 1677, "uli": 1678, "Ġraga": 1679, "ĠEd": 1680, "ĠCla": 1681, "Ġclassifica": 1682, "ĠPal": 1683, "berto": 1684, "pubbli": 1685, "vincia": 1686, "assi": 1687, "Ġrin": 1688, "Ġ2018": 1689, "verso": 1690, "Ġcorso": 1691, "Un": 1692, "Ġcentro": 1693, "Ġlav": 1694, "Ġfiglio": 1695, "Ġsistema": 1696, "ĠGe": 1697, "pace": 1698, "ita": 1699, "Ã¶": 1700, "IN": 1701, "dato": 1702, "ĠSc": 1703, "Ġsegu": 1704, "Ġsca": 1705, "uso": 1706, "ĠÂ«": 1707, "21": 1708, "ĠGli": 1709, "Ġfonda": 1710, "sidente": 1711, "emo": 1712, "ĠCam": 1713, "Italia": 1714, "issione": 1715, "pli": 1716, "fit": 1717, "tivi": 1718, "ĠTa": 1719, "mar": 1720, "lazione": 1721, "vento": 1722, "bia": 1723, "Ġnazionale": 1724, "Ġinoltre": 1725, "ras": 1726, "uogo": 1727, "nia": 1728, "ĠEl": 1729, "BN": 1730, "truzione": 1731, "qui": 1732, "Ġfre": 1733, "ĠAll": 1734, "Ġproc": 1735, "24": 1736, "Ġ100": 1737, "nata": 1738, "Ġfac": 1739, "ya": 1740, "ith": 1741, "Ġded": 1742, "Ġpadre": 1743, "ĠInter": 1744, "und": 1745, "Ġsuccesso": 1746, "Ġmani": 1747, "sto": 1748, "Ġpubblicato": 1749, "ener": 1750, "Ġappar": 1751, "interno": 1752, "ĠCoppa": 1753, "Ġlungo": 1754, "Ġcaso": 1755, "neo": 1756, "Ġ''(": 1757, "Ġsci": 1758, "Ġnumer": 1759, "Ġ1999": 1760, "Ġliv": 1761, "ĠSer": 1762, "Ġalcune": 1763, "ĠCan": 1764, "tuto": 1765, "cono": 1766, "Ġmin": 1767, "ĠAnton": 1768, "Ġsoli": 1769, "Ġmemb": 1770, "ĠTi": 1771, "26": 1772, "ĠYo": 1773, "escovo": 1774, "Ġparticolare": 1775, "mina": 1776, "ute": 1777, "opera": 1778, "Ġqual": 1779, "Ġau": 1780, "Ġnuova": 1781, "ĠGia": 1782, "ĠVoci": 1783, "âĢĿ": 1784, "onti": 1785, "Ġmis": 1786, "gine": 1787, "osizione": 1788, "Ġcomb": 1789, "27": 1790, "ram": 1791, "''',": 1792, "Ġacqu": 1793, "ric": 1794, "tuale": 1795, "Ġdefini": 1796, "28": 1797, "ĠISBN": 1798, "Ġrice": 1799, "par": 1800, "una": 1801, "ĠSanta": 1802, "uss": 1803, "ĠBen": 1804, "Ġben": 1805, "atur": 1806, "ros": 1807, "ĠNon": 1808, "dia": 1809, "ĠIs": 1810, "Ġincon": 1811, "Ġec": 1812, "trice": 1813, "Ġmondiale": 1814, "Ġmolti": 1815, "Ġfrancese": 1816, "alle": 1817, "ker": 1818, "ghi": 1819, "Ġspecie": 1820, "Ġitaliana": 1821, "omb": 1822, "Ġsvol": 1823, "Ġinizia": 1824, "Ġconsidera": 1825, "tano": 1826, "Ġversione": 1827, "Ġbri": 1828, "Ġruolo": 1829, "old": 1830, "tello": 1831, "Ġvide": 1832, "lin": 1833, "Ġfis": 1834, "Ġingl": 1835, "Ġex": 1836, "Ġtelevisi": 1837, "ĠAng": 1838, "ccio": 1839, "Ġ;": 1840, "Ġpartecipa": 1841, "eric": 1842, "utta": 1843, "Ġ*'''": 1844, "ĠMor": 1845, "ĠXV": 1846, "egn": 1847, "fa": 1848, "ĠMad": 1849, "Ġricon": 1850, "bil": 1851, "Ġdiventa": 1852, "Ġstudio": 1853, "ĠCi": 1854, "ania": 1855, "ĠFa": 1856, "ĠComp": 1857, "Ġalbum": 1858, "Ġ190": 1859, "lay": 1860, "fe": 1861, "alli": 1862, "ald": 1863, "atch": 1864, "rebbe": 1865, "ĠFrancia": 1866, "versitÃł": 1867, "ĠMic": 1868, "ĠPari": 1869, "Ġmaggior": 1870, "osc": 1871, "vole": 1872, "uno": 1873, "Ġinterna": 1874, "tur": 1875, "Ġ31": 1876, "ĠCarlo": 1877, "ĠSquad": 1878, "isodi": 1879, "irone": 1880, "Ġann": 1881, "Ġten": 1882, "iori": 1883, "33": 1884, "unto": 1885, "ĠperchÃ©": 1886, "Ġinfatti": 1887, "ĠGa": 1888, "III": 1889, "ty": 1890, "egu": 1891, "Ġlinea": 1892, "Ġfem": 1893, "tad": 1894, "60": 1895, "80": 1896, "isola": 1897, "29": 1898, "Ġrom": 1899, "ld": 1900, "tle": 1901, "eta": 1902, "194": 1903, "ĠBibliografia": 1904, "Ġfuo": 1905, "vie": 1906, "tÃ²": 1907, "Ġrius": 1908, "ime": 1909, "lie": 1910, "ĠBri": 1911, "feri": 1912, "Ġi": 1913, "gramma": 1914, "Ġmiglio": 1915, "Ġsede": 1916, "eder": 1917, "tagon": 1918, "pieg": 1919, "vata": 1920, "ionale": 1921, "ĠFrancesco": 1922, "ky": 1923, "tina": 1924, "Ġet": 1925, "35": 1926, "ĠJe": 1927, "ĠBu": 1928, "teria": 1929, "Ġcarriera": 1930, "Ġtermine": 1931, "Ġdif": 1932, ");": 1933, "omini": 1934, "Ġvolte": 1935, "Ġterritorio": 1936, "ccid": 1937, "Ġprincipale": 1938, "Ġpunto": 1939, "Ġorgani": 1940, "Ġelet": 1941, "Ġavven": 1942, "Ġpiano": 1943, "Ġpes": 1944, "Ġdiversi": 1945, "Ġspesso": 1946, "alazzo": 1947, "Ġ'": 1948, "Ġord": 1949, "Ġnord": 1950, "versa": 1951, "nero": 1952, "Ġum": 1953, "atro": 1954, "lan": 1955, "Ġvengono": 1956, "ppi": 1957, "lato": 1958, "Ġtutte": 1959, "tito": 1960, "rea": 1961, "Ġros": 1962, "lar": 1963, "ama": 1964, "Ġsare": 1965, "ĠsocietÃł": 1966, "Ġid": 1967, "Ġproduzione": 1968, "tretto": 1969, "ks": 1970, "Ġgrazie": 1971, "Ġcura": 1972, "uni": 1973, "vato": 1974, "rÃł": 1975, "ĠYork": 1976, "Ġcanz": 1977, "Ġpossono": 1978, "rani": 1979, "ĠHar": 1980, "op": 1981, "Ġstatunitense": 1982, "Ġmaggiore": 1983, "ĠEdi": 1984, "Ġcolla": 1985, "asso": 1986, "ĠâĢľ": 1987, "Ġesempio": 1988, "tando": 1989, "useppe": 1990, "av": 1991, "Ġstrut": 1992, "Ġden": 1993, "Ġem": 1994, "Ġ1998": 1995, "Ġeurope": 1996, "Ġnomina": 1997, "Ġgiorno": 1998, "ĠMed": 1999, "Ġlavoro": 2000, "Ġbar": 2001, "data": 2002, "Ġauto": 2003, "Ġsulle": 2004, "ĠStoria": 2005, "essione": 2006, "Ġstessa": 2007, "Ġletter": 2008, "Ġdiretto": 2009, "Ġsconfit": 2010, "ft": 2011, "pon": 2012, "Ġmom": 2013, "eti": 2014, "poca": 2015, "pubblica": 2016, "ĠJa": 2017, "col": 2018, "ultima": 2019, "Ġ189": 2020, "Ġtradi": 2021, "Ġ2019": 2022, "mania": 2023, "gna": 2024, "ĠSpace": 2025, "ĠBro": 2026, "asti": 2027, "Ġcontrol": 2028, "sh": 2029, "EAR": 2030, "Ġdoc": 2031, "Ġbatta": 2032, "merica": 2033, "Ġcapo": 2034, "tazione": 2035, "rati": 2036, "ĠDu": 2037, "acqu": 2038, "Ġepisodi": 2039, "ĠAle": 2040, "ĠNor": 2041, "ĠLIN": 2042, "Ġdiri": 2043, "Ġcampo": 2044, "Ġmai": 2045, "Ġlingua": 2046, "Ġ34": 2047, "Ġprovincia": 2048, "ĠMc": 2049, "tutto": 2050, "37": 2051, "Ġsf": 2052, "cher": 2053, "ĠLINEAR": 2054, "ame": 2055, "34": 2056, "Ġroman": 2057, "Ġgui": 2058, "ĠAndre": 2059, "Ġdagli": 2060, "ĠUna": 2061, "Ġricer": 2062, "Ġporta": 2063, "usto": 2064, "ĠNazionale": 2065, "Ġopere": 2066, "uropa": 2067, "ostante": 2068, "bbero": 2069, "Ġnas": 2070, "Ġsitua": 2071, "36": 2072, "SA": 2073, "Ġmer": 2074, "onne": 2075, "Ġspos": 2076, "Ġamm": 2077, "ĠPrima": 2078, "38": 2079, "zzato": 2080, "liam": 2081, "resso": 2082, "ĠMus": 2083, "rese": 2084, "ciato": 2085, "Ġabit": 2086, "39": 2087, "Ġov": 2088, "ardi": 2089, "Ġdiffer": 2090, "cce": 2091, "istra": 2092, "ĠAnd": 2093, "Ġatta": 2094, "risti": 2095, "Ġprotagon": 2096, "Ġvoce": 2097, "ĠKa": 2098, "wa": 2099, "Ġtale": 2100, "Ġdisco": 2101, "Ġ50": 2102, "Ġtipo": 2103, "uola": 2104, "Ġconten": 2105, "ppio": 2106, "Ġmi": 2107, "Ġsull": 2108, "Ġleg": 2109, "Ġsopra": 2110, "Ġaggi": 2111, "Ġoriginale": 2112, "Ġpen": 2113, "Ġpoco": 2114, "Ġnello": 2115, "ĠIII": 2116, "anni": 2117, "ham": 2118, "tari": 2119, "ingolo": 2120, "Ġcorpo": 2121, "ĠPe": 2122, "Ġbian": 2123, "ĠBr": 2124, "Ġrappresenta": 2125, "onale": 2126, "Ġepisodio": 2127, "inato": 2128, "Ġpunti": 2129, "yn": 2130, "int": 2131, "Ġcolo": 2132, "ĠTom": 2133, "ĠChiesa": 2134, "ustria": 2135, "vio": 2136, "Ġricor": 2137, "Ġattraverso": 2138, "rattutto": 2139, "ast": 2140, "rom": 2141, "Ġnor": 2142, "Ġdedica": 2143, "Ġcat": 2144, "ĠDurante": 2145, "ĠSoci": 2146, "Ġbu": 2147, "anna": 2148, "upa": 2149, "Ġ1997": 2150, "tann": 2151, "Ġpersone": 2152, "ĠGiuseppe": 2153, "ficio": 2154, "ĠVene": 2155, "isa": 2156, "70": 2157, "ĠCat": 2158, "Ġriti": 2159, "ĠItali": 2160, "Ġmassi": 2161, "album": 2162, "Ġopp": 2163, "ĠFir": 2164, "Ġset": 2165, "Ġsui": 2166, "red": 2167, "unta": 2168, "tem": 2169, "Ġdiverse": 2170, "dotta": 2171, "watch": 2172, "Ġlivello": 2173, "ziale": 2174, "Ġcamp": 2175, "ĠParti": 2176, "Ġinglese": 2177, "arte": 2178, "Ġquasi": 2179, "arg": 2180, "tana": 2181, "Ġcondi": 2182, "Ġdom": 2183, "Ġdivenne": 2184, "ches": 2185, "Ġrispetto": 2186, "ep": 2187, "Ġaltro": 2188, "Ġposizione": 2189, "Ġindica": 2190, "ĠSim": 2191, "nal": 2192, "45": 2193, "ĠTri": 2194, "ĠRegno": 2195, "Ġele": 2196, "Ġcro": 2197, "Ġdeci": 2198, "Ġsostitu": 2199, "Ġoggi": 2200, "ĠFi": 2201, "Ġpartire": 2202, "ĠPaolo": 2203, "ĠSpacewatch": 2204, "Ġzona": 2205, "Ġcapit": 2206, "Ġcompag": 2207, "uigi": 2208, "gen": 2209, "Ġebbe": 2210, "endere": 2211, "Ġ1996": 2212, "Äį": 2213, "ĠCal": 2214, "Ġnec": 2215, "ĠSt": 2216, "Ġsquadre": 2217, "ight": 2218, "Ġmal": 2219, "Ġservizio": 2220, "Ġ40": 2221, "Ã¤": 2222, "ĠWilliam": 2223, "dem": 2224, "Ġvittoria": 2225, "...": 2226, "Ġmetri": 2227, "Ġgiorni": 2228, "Ġgioco": 2229, "ames": 2230, "rag": 2231, "ĠBiografia": 2232, "Ġsoprattutto": 2233, "ĠLond": 2234, "ĠCro": 2235, "gioni": 2236, "Ġdim": 2237, "Ġvisi": 2238, "Ġgenere": 2239, "tanto": 2240, "Ġforte": 2241, "udi": 2242, "dis": 2243, "ercito": 2244, "88": 2245, "ĠRec": 2246, "Ġpresente": 2247, "ĠPietro": 2248, "Uni": 2249, "enso": 2250, "Ġfron": 2251, "Ġgoverno": 2252, "Ġsingolo": 2253, "eld": 2254, "Ġmomento": 2255, "Åį": 2256, "Ġriman": 2257, "umento": 2258, "Ġchitar": 2259, "chite": 2260, "enzo": 2261, "ĠAntonio": 2262, "asione": 2263, "Ġon": 2264, "Ġbo": 2265, "Ġpass": 2266, "ps": 2267, "pro": 2268, "Ġgrado": 2269, "Ġrego": 2270, "lam": 2271, "Ġprote": 2272, "Ġsetti": 2273, "erazione": 2274, "ĠStato": 2275, "Ġambi": 2276, "ĀĀ": 2277, "uire": 2278, "ĠRepubblica": 2279, "Ġrelig": 2280, "ĠGermania": 2281, "Ġquar": 2282, "oma": 2283, "corso": 2284, "ĠEr": 2285, "Ġbre": 2286, "ling": 2287, "pen": 2288, "raggio": 2289, "Ġ1995": 2290, "ĠPor": 2291, "Ġluogo": 2292, "Ma": 2293, "Ġori": 2294, "uita": 2295, "car": 2296, "shi": 2297, "orld": 2298, "ĠChar": 2299, "ĠDavid": 2300, "we": 2301, "Ġtrasm": 2302, "31": 2303, "32": 2304, "Ġbritann": 2305, "Ġprogetto": 2306, "Ġprogramma": 2307, "limp": 2308, "crizione": 2309, "ĠVit": 2310, "ttura": 2311, "ĠStu": 2312, "48": 2313, "Ġgrandi": 2314, "Ġscel": 2315, "risto": 2316, "Ġtuttavia": 2317, "igura": 2318, "inizio": 2319, "Ġconqu": 2320, "umenta": 2321, "rito": 2322, "Ch": 2323, "Ġsub": 2324, "ĠSquadra": 2325, "venti": 2326, "perto": 2327, "useo": 2328, "09": 2329, "pol": 2330, "orge": 2331, "rsi": 2332, "ĠRic": 2333, "hael": 2334, "ĠmetÃł": 2335, "Ġpresenza": 2336, "Ġucc": 2337, "Ġdisc": 2338, "essand": 2339, "Pro": 2340, "75": 2341, "ficato": 2342, "Ġ1994": 2343, "tate": 2344, "Ġtedes": 2345, "ĠMonte": 2346, "Ġabitanti": 2347, "Ġcirc": 2348, "Ġanti": 2349, "lass": 2350, "Ġfigli": 2351, "lasse": 2352, "dine": 2353, "Ġ35": 2354, "ree": 2355, "ĠTrama": 2356, "Ġavrebbe": 2357, "Å¡": 2358, "Ġgia": 2359, "Ġvennero": 2360, "ĠPres": 2361, "Ġbamb": 2362, "Ġstudi": 2363, "Ġcollabo": 2364, "Ġbi": 2365, "Ġ1992": 2366, "dati": 2367, "pr": 2368, "ĠPr": 2369, "ĠÃ": 2370, "Ġlan": 2371, "ĠQuesto": 2372, "Ġnatur": 2373, "by": 2374, "Ġprecedente": 2375, "Ġrivol": 2376, "berg": 2377, "Ġlega": 2378, "Ġmilitare": 2379, "ev": 2380, "ĠRis": 2381, "ĠBra": 2382, "ĠattivitÃł": 2383, "Ġtito": 2384, "altra": 2385, "Ġsarebbe": 2386, "Ġproble": 2387, "Ġmusica": 2388, "ll": 2389, "Ġbattaglia": 2390, "bar": 2391, "Ġmadre": 2392, "Ġoff": 2393, "Ġ1993": 2394, "Ġpropria": 2395, "ĠVol": 2396, "49": 2397, "usti": 2398, "Ġrigu": 2399, "Ġgiovane": 2400, "Car": 2401, "Ġmoglie": 2402, "Ġcinque": 2403, "Ġfosse": 2404, "Ġtorneo": 2405, "Ġpartecip": 2406, "Ġterzo": 2407, "ĠSco": 2408, "ĠMari": 2409, "porto": 2410, "Ġ1990": 2411, "Ġgre": 2412, "Ġlung": 2413, "Ġban": 2414, "Ġvideo": 2415, "Ġpopolazione": 2416, "Ġulti": 2417, "pito": 2418, "Ġpaese": 2419, "Ġuni": 2420, "Ġquest": 2421, "Ġstrada": 2422, "Or": 2423, "vero": 2424, "uth": 2425, "Ġfil": 2426, "entali": 2427, "06": 2428, "mite": 2429, "Ġpresenti": 2430, "istica": 2431, "ĠMich": 2432, "''':": 2433, "ĠMer": 2434, "Ġspor": 2435, "ĠPu": 2436, "05": 2437, "Ġregistra": 2438, "ok": 2439, "Ġqueste": 2440, "Ġcentrale": 2441, "zzata": 2442, "Ġform": 2443, "Ġstate": 2444, "ĠChampion": 2445, "ĠDon": 2446, "ws": 2447, "Film": 2448, "Ġderi": 2449, "Ġferro": 2450, "Ġricerca": 2451, "Altri": 2452, "46": 2453, "ood": 2454, "imenti": 2455, "ĠGar": 2456, "ĠNapoli": 2457, "ordo": 2458, "edere": 2459, "Ġsar": 2460, "ĠSecondo": 2461, "Ġartisti": 2462, "oss": 2463, "rende": 2464, "Ġ1991": 2465, "Ġconserva": 2466, "Ġlei": 2467, "Ġmeno": 2468, "Ġtesta": 2469, "Ġterra": 2470, "Ġtesti": 2471, "47": 2472, "Ġcompl": 2473, "Ġsigni": 2474, "ĠMas": 2475, "ĠLuigi": 2476, "acc": 2477, "ĠWe": 2478, "55": 2479, "Ġconta": 2480, "Ġreal": 2481, "istenza": 2482, "ichÃ©": 2483, "umenti": 2484, "dotti": 2485, "nato": 2486, "Ġitaliani": 2487, "Ġprodotto": 2488, "vare": 2489, "Ġ36": 2490, "Ġfrequ": 2491, "Ġstile": 2492, "emi": 2493, "Ġbasso": 2494, "ĠParigi": 2495, "ĠComun": 2496, "ĠQuesta": 2497, "ĠSuper": 2498, "Ġ38": 2499, "cano": 2500, "Ġsac": 2501, "Ġedizione": 2502, "Ġuomini": 2503, "ustr": 2504, "Ġapparten": 2505, "Ġcittad": 2506, "zze": 2507, "08": 2508, "Ġ00": 2509, "Ġpra": 2510, "Ġfiglia": 2511, "tendo": 2512, "ĠMat": 2513, "ague": 2514, "critto": 2515, "isco": 2516, "ĠTour": 2517, "07": 2518, "Ġ186": 2519, "ĠLeg": 2520, "dare": 2521, "Ġtenta": 2522, "sp": 2523, "Ġquelle": 2524, "Ġmeri": 2525, "Ġprotagonista": 2526, "Ġdiretta": 2527, "ĠNell": 2528, "Ġcine": 2529, "tario": 2530, "ĠNi": 2531, "ĠBor": 2532, "ardinale": 2533, "ĠBel": 2534, "ias": 2535, "port": 2536, "Ġpossibile": 2537, "ted": 2538, "ons": 2539, "ola": 2540, "ĠTre": 2541, "ov": 2542, "epoca": 2543, "ern": 2544, "ĠAward": 2545, "Ġtar": 2546, "Ġgiornata": 2547, "ĠPartito": 2548, "ampionati": 2549, "area": 2550, "Ġprincipali": 2551, "Ġritorno": 2552, "line": 2553, "fiche": 2554, "ney": 2555, "Ġcostruzione": 2556, "Ġcad": 2557, "ĠAt": 2558, "Ġgara": 2559, "icol": 2560, "Ġfece": 2561, "Ġries": 2562, "Ġpresidente": 2563, "bilmente": 2564, "ĠCamp": 2565, "emente": 2566, "ĠEli": 2567, "Ġecc": 2568, "mpa": 2569, "Ġavere": 2570, "unti": 2571, "Ġproba": 2572, "ĠNuo": 2573, "Ġperm": 2574, "Ġeconom": 2575, "Ġrichi": 2576, "Ġmedi": 2577, "Ġrifer": 2578, "esp": 2579, "Ġsei": 2580, "ĠTorino": 2581, "Ġcalcio": 2582, "umi": 2583, "Ġricev": 2584, "Ġdistrib": 2585, "Ġpe": 2586, "my": 2587, "grafica": 2588, "Ġcontinu": 2589, "omi": 2590, "rid": 2591, "Ġquel": 2592, "Ġ188": 2593, "Ġdonna": 2594, "Ġameric": 2595, "cer": 2596, "Ġufficiale": 2597, "Ġsempli": 2598, "socia": 2599, "Ġvel": 2600, "Ġ45": 2601, "ĠXX": 2602, "ĠRobert": 2603, "04": 2604, "pend": 2605, "lata": 2606, "ĠXI": 2607, "ĠPos": 2608, "Ġcommer": 2609, "Ġtrasfer": 2610, "Ġpare": 2611, "Ġsosten": 2612, "ppon": 2613, "Ġraff": 2614, "into": 2615, "Ġora": 2616, "isione": 2617, "ĠFin": 2618, "ĠciÃ²": 2619, "Ġpolitica": 2620, "alia": 2621, "Ġcele": 2622, "Ġcaratteri": 2623, "ony": 2624, "ĠJu": 2625, "Voci": 2626, "ĠFirenze": 2627, "ĠTot": 2628, "ĠRich": 2629, "ĠMichael": 2630, "ĠTur": 2631, "ille": 2632, "ĠTr": 2633, "ĠAlessand": 2634, "Ġval": 2635, "etra": 2636, "Ġnote": 2637, "cÃ¬": 2638, "uale": 2639, "Ġsegre": 2640, "Ġfoto": 2641, "ĠWorld": 2642, "bita": 2643, "ĠFile": 2644, "Ġfare": 2645, "istiche": 2646, "ĠRus": 2647, "ĠKo": 2648, "citÃł": 2649, "Ġcanzone": 2650, "Ġsuccessivo": 2651, "99": 2652, "ars": 2653, "Ġappro": 2654, "pio": 2655, "Ġpit": 2656, "mag": 2657, "Ġelem": 2658, "Ġatto": 2659, "mb": 2660, "Ġstruttura": 2661, "ĠCent": 2662, "omen": 2663, "Ġtran": 2664, "Ġripor": 2665, "ĠMod": 2666, "Ġconosci": 2667, "ĠâĢł": 2668, "Ġallora": 2669, "Ġprime": 2670, "Ġmusicale": 2671, "imp": 2672, "Ġvalo": 2673, "ĠLeague": 2674, "Äģ": 2675, "urata": 2676, "su": 2677, "Ġmilioni": 2678, "Ġprodu": 2679, "Ġfond": 2680, "02": 2681, "off": 2682, "Ġfratello": 2683, "Ġdra": 2684, "03": 2685, "sero": 2686, "Ġbrano": 2687, "ĠOs": 2688, "Ġvec": 2689, "rice": 2690, "56": 2691, "Ġsviluppo": 2692, "ĠOl": 2693, "Ġspag": 2694, "Ġconfer": 2695, "dic": 2696, "ĠPaul": 2697, "ardia": 2698, "dere": 2699, "Ġminis": 2700, "enne": 2701, "Ġpp": 2702, "ĠRecord": 2703, "ash": 2704, "Ġcorto": 2705, "veni": 2706, "ĠAlla": 2707, "Ġvilla": 2708, "ĠWal": 2709, "78": 2710, "Ġ32": 2711, "Ġquarti": 2712, "com": 2713, "ves": 2714, "ciatore": 2715, "lis": 2716, "59": 2717, "Ġmiglior": 2718, "Ġpat": 2719, "Ġmodi": 2720, "app": 2721, "andosi": 2722, "lino": 2723, "Ġ1989": 2724, "estival": 2725, "Ġentram": 2726, "Ġdata": 2727, "eriale": 2728, "dy": 2729, "Ġmostra": 2730, "Ġpersonaggio": 2731, "monio": 2732, "UniversitÃł": 2733, "istitu": 2734, "44": 2735, "ugh": 2736, "uel": 2737, "Ġfavo": 2738, "Ġmano": 2739, "vimento": 2740, "Ġquelli": 2741, "ensioni": 2742, "Ġrif": 2743, "Ġsan": 2744, "Ġom": 2745, "58": 2746, "Ġen": 2747, "Ġregione": 2748, "Mar": 2749, "Ġclub": 2750, "Ġsupp": 2751, "Ġospi": 2752, "Do": 2753, "stiche": 2754, "edizione": 2755, "Ġfase": 2756, "Ġpubblico": 2757, "Lo": 2758, "ciÃ²": 2759, "Ã³n": 2760, "fia": 2761, "Ġavevano": 2762, "ĠMos": 2763, "Ġcres": 2764, "ĠBi": 2765, "Ġsov": 2766, "Ġarg": 2767, "):": 2768, "eth": 2769, "Ġvinc": 2770, "Ġcaratter": 2771, "resa": 2772, "Ġraccol": 2773, "Ġchitarra": 2774, "Ġdato": 2775, "Ġrelati": 2776, "Ġscuola": 2777, "Ġgesti": 2778, "imi": 2779, "Ġmesi": 2780, "Ġstazione": 2781, "serva": 2782, "âĢĵâĢĵ": 2783, "uomo": 2784, "Ġinv": 2785, "perta": 2786, "Ġfiume": 2787, "golare": 2788, "Ġlibro": 2789, "ĠMarco": 2790, "Ġautori": 2791, "Ġinforma": 2792, "ĠSil": 2793, "ĠKe": 2794, "erÃł": 2795, ")'''": 2796, "cÃ²": 2797, "mazione": 2798, "ĠDan": 2799, "dici": 2800, "vile": 2801, "Ġmoder": 2802, "Ġmedia": 2803, "ĠMal": 2804, "Ġresta": 2805, "Ġtip": 2806, "Ġavuto": 2807, "ĠNord": 2808, "Ġscene": 2809, "dente": 2810, "onn": 2811, "ĠInterna": 2812, "moni": 2813, "pia": 2814, "ĠPol": 2815, "Ġmino": 2816, "ĠBre": 2817, "erre": 2818, "ĠSam": 2819, "torie": 2820, "ĠDel": 2821, "ĠBla": 2822, "ĠMarc": 2823, "Ġtotale": 2824, "vel": 2825, "76": 2826, "Ġ1988": 2827, "Ġnominato": 2828, "rÃ²": 2829, "vic": 2830, "Ġvescovo": 2831, "alista": 2832, "ĠPremio": 2833, "mati": 2834, "Ġviol": 2835, "ĠVic": 2836, "inata": 2837, "cra": 2838, "ĠRoc": 2839, "Ġfuori": 2840, "ĠIV": 2841, "cole": 2842, "viso": 2843, "inali": 2844, "amenti": 2845, "Ġraggiung": 2846, "Ġsito": 2847, "ĠJames": 2848, "Ġdemo": 2849, "ĠSul": 2850, "Ġrela": 2851, "ggetto": 2852, "altro": 2853, "ĠClub": 2854, "Ġsic": 2855, "fon": 2856, "Ġconquista": 2857, "Ġvarie": 2858, "Ġj": 2859, "Ġaffer": 2860, "Ġmanten": 2861, "Ġrus": 2862, "ĠLondra": 2863, "Ġrosso": 2864, "Ġmolte": 2865, "posto": 2866, "ate": 2867, "gata": 2868, "pit": 2869, "Ġgirone": 2870, "eduto": 2871, "Ġstorico": 2872, "ĠrealtÃł": 2873, "Ġdeve": 2874, "way": 2875, "orgio": 2876, "Tra": 2877, "Ġtru": 2878, "issi": 2879, "inari": 2880, ".''": 2881, "Ġmac": 2882, "asta": 2883, "Co": 2884, "Ġinten": 2885, "De": 2886, "Ġformazione": 2887, "enatore": 2888, "estro": 2889, "ĠSant": 2890, "ĠDem": 2891, "ĠHer": 2892, "Ġimportante": 2893, "meno": 2894, "uore": 2895, "Ġscritto": 2896, "Ġsubito": 2897, "tezza": 2898, "voli": 2899, "ĠAlex": 2900, "ĠMac": 2901, "ĠAnche": 2902, "Äĩ": 2903, "Ġreligio": 2904, "Ġ1987": 2905, "ĠJean": 2906, "Ġted": 2907, "ĠQuando": 2908, "Ġfir": 2909, "minile": 2910, "Ġbra": 2911, "ball": 2912, "ettu": 2913, "ai": 2914, "Ġcond": 2915, "Ġotti": 2916, "Ġabband": 2917, "ĠFili": 2918, "omas": 2919, "Ġcomunque": 2920, "Ġ33": 2921, "Ġtedesco": 2922, "eso": 2923, "ego": 2924, "ign": 2925, "Ġtr": 2926, "ĠSur": 2927, "ĠTerra": 2928, "ĠFilm": 2929, "Ġaere": 2930, "ĠSud": 2931, "Ġpari": 2932, "57": 2933, "Ġinternazionale": 2934, "ĠSha": 2935, "ĠBas": 2936, "Ġinfer": 2937, "Ġintro": 2938, "ĠTutta": 2939, "ĠDani": 2940, "====": 2941, "Ã¡n": 2942, "Ro": 2943, "arda": 2944, "ĠJack": 2945, "Ġ39": 2946, "Ġlavori": 2947, "Ġsuccessivamente": 2948, "anzia": 2949, "ĠColle": 2950, "Ġdest": 2951, "ment": 2952, "Ġtorna": 2953, "Ġnem": 2954, "cche": 2955, "more": 2956, "42": 2957, "siglio": 2958, "AT": 2959, "Ġpal": 2960, "Ġquad": 2961, "Ġtelevisiva": 2962, "ĠCome": 2963, "Ġdenomina": 2964, "ĠTotale": 2965, "Ġstabili": 2966, "Ġritro": 2967, "ĠAg": 2968, "Ġ1980": 2969, "ence": 2970, "Ġforze": 2971, "Ġide": 2972, "anze": 2973, "Ġdol": 2974, "2009": 2975, "ĠGiu": 2976, "ex": 2977, "Ġmembri": 2978, "ĠStef": 2979, "ĠVenezia": 2980, "Ġimportanti": 2981, "ĠDio": 2982, "2008": 2983, "ĠDes": 2984, "2010": 2985, "2007": 2986, "ĠAngel": 2987, "Ġpotere": 2988, "ĠRu": 2989, "Ġveni": 2990, "Ġband": 2991, "ĠMario": 2992, "fico": 2993, "Ġprov": 2994, "ĠMol": 2995, "Ġclasse": 2996, "Ġcontrollo": 2997, "ĠBur": 2998, "Ġstan": 2999, "Ġorigine": 3000, "2011": 3001, "cati": 3002, "Ġfronte": 3003, "2006": 3004, "Ġnumerosi": 3005, "rate": 3006, "Ġqualifica": 3007, "itto": 3008, "gge": 3009, "ĠFri": 3010, "Ġni": 3011, "ĠEuropa": 3012, "vizz": 3013, "entemente": 3014, "inn": 3015, "Ġmasch": 3016, "bal": 3017, "ĠNico": 3018, "79": 3019, "orta": 3020, "Ġsola": 3021, "43": 3022, "ĠTuttavia": 3023, "Ġvista": 3024, "rac": 3025, "Ġnazionali": 3026, "Ġ1986": 3027, "tel": 3028, "Ġdimos": 3029, "Storia": 3030, "tus": 3031, "Ġoccupa": 3032, "Ġalto": 3033, "abri": 3034, "ĠUnivers": 3035, "ggetti": 3036, "Ġcarica": 3037, "Ġdeter": 3038, "ghe": 3039, "ĠWar": 3040, "Ġ#''": 3041, "ester": 3042, "Ġlegge": 3043, ".)": 3044, "Ġtramite": 3045, "teriore": 3046, "erato": 3047, "41": 3048, "Ġistitu": 3049, "vision": 3050, "Ġ1985": 3051, "Ġromanzo": 3052, "ĠLib": 3053, "asse": 3054, "ford": 3055, "2005": 3056, "ami": 3057, "ersi": 3058, "2012": 3059, "Ġcompeti": 3060, "Ġsvilupp": 3061, "inare": 3062, "unge": 3063, "ux": 3064, "sione": 3065, "Ġraccon": 3066, "Ġgiappon": 3067, "Ġcambia": 3068, "ĠGeorge": 3069, "Ġriconosci": 3070, "ting": 3071, "stica": 3072, "Ġcortomet": 3073, "urre": 3074, "ste": 3075, "ĠHen": 3076, "cata": 3077, "Ġforza": 3078, "Ã¨s": 3079, "53": 3080, "Ġdeb": 3081, "menta": 3082, "Ġprocesso": 3083, "Ġnota": 3084, "Ġidenti": 3085, "ku": 3086, "ĠLor": 3087, "care": 3088, "Ġsuperiore": 3089, "Ġsom": 3090, "ensione": 3091, "ban": 3092, "ei": 3093, "iscono": 3094, "Ġtal": 3095, "90": 3096, "ĠJon": 3097, "pole": 3098, "egno": 3099, "ittÃł": 3100, "vati": 3101, "Ġreti": 3102, "inario": 3103, "Ġspi": 3104, "osti": 3105, ")==": 3106, "mozione": 3107, "can": 3108, "uole": 3109, "Ġ37": 3110, "vÃ²": 3111, "ĠInf": 3112, "Pa": 3113, "Ġliber": 3114, "ĠClassifica": 3115, "Qu": 3116, "Ġ1984": 3117, "unse": 3118, "uncia": 3119, "cy": 3120, "Ġir": 3121, "entina": 3122, "inf": 3123, "ĠTeam": 3124, "Ġteo": 3125, "ĠTem": 3126, "ĠPia": 3127, "unque": 3128, "ĠSm": 3129, "Ġsinistra": 3130, "Ġfemminile": 3131, "Ġriesce": 3132, "rand": 3133, "esercito": 3134, "Ġlascia": 3135, "Re": 3136, "vidu": 3137, "tesi": 3138, "gare": 3139, "Ġnoto": 3140, "Ġesc": 3141, "ppone": 3142, "ĠGiorgio": 3143, "ĠVo": 3144, "Ġvon": 3145, "Ġ150": 3146, "Ġnecessa": 3147, "ĠYou": 3148, "Ġur": 3149, "vali": 3150, "Gi": 3151, "Ġchiamato": 3152, "Ġeffetti": 3153, "ĠPan": 3154, "Ġore": 3155, "ruppi": 3156, "Ġsuperfici": 3157, "2013": 3158, "frica": 3159, "66": 3160, "ji": 3161, "Ġnoti": 3162, "onimo": 3163, "Ġelim": 3164, "Ġproveni": 3165, "ĠFeder": 3166, "ĠSpagna": 3167, "cu": 3168, "ĠLou": 3169, "ĠBal": 3170, "cento": 3171, "Ġdin": 3172, "Ġterza": 3173, "Ġinterpretato": 3174, "tualmente": 3175, "Ġeffettu": 3176, "ĠGro": 3177, "Ġmanif": 3178, "vey": 3179, "ĠInoltre": 3180, "Ġcm": 3181, "ĠUSA": 3182, "ĠPic": 3183, "ĠÅ": 3184, "Ġdichia": 3185, "terra": 3186, "mai": 3187, "Ġconsegu": 3188, "Ġamministra": 3189, "Ġlocale": 3190, "ĠEx": 3191, "Ġveloc": 3192, "54": 3193, "SS": 3194, "Ġvinto": 3195, "Ġegli": 3196, "Ġcortometraggio": 3197, "los": 3198, "Ġimm": 3199, "Ġpiccolo": 3200, "cente": 3201, "Ġpassato": 3202, "Ġ1983": 3203, "ĠPh": 3204, "Ġcastello": 3205, "ĠLan": 3206, "ation": 3207, "Ġmeda": 3208, "Ne": 3209, "ĠRichard": 3210, "Ġpartite": 3211, "ĠMess": 3212, "Ġmm": 3213, "versi": 3214, "Ġlunghe": 3215, "Ġcantante": 3216, "tory": 3217, "idd": 3218, "Ġsignifica": 3219, "Ã§": 3220, "mine": 3221, "ologna": 3222, "52": 3223, "Ġpolitico": 3224, "Ġassegna": 3225, "Ġclass": 3226, "yo": 3227, "ach": 3228, "redi": 3229, "vista": 3230, "Li": 3231, "lor": 3232, "ĠAli": 3233, "enzia": 3234, "Ġ1982": 3235, "51": 3236, "tone": 3237, "Ġorganizza": 3238, "Ġbreve": 3239, "Ġlimi": 3240, "gie": 3241, "Ġgiovani": 3242, "orti": 3243, "Ġdiritto": 3244, "Ġcontrib": 3245, "zzur": 3246, "Ġquo": 3247, "bio": 3248, "orn": 3249, "mana": 3250, "mate": 3251, "ings": 3252, "ĠVan": 3253, "din": 3254, "erto": 3255, "America": 3256, "peci": 3257, "usione": 3258, "Ġrico": 3259, "Ġder": 3260, "Ġcatto": 3261, "Ġpilo": 3262, "Ġseguente": 3263, "2004": 3264, "Ġoccid": 3265, "San": 3266, "bus": 3267, "Ġeseg": 3268, "Ġdallo": 3269, "mare": 3270, "dal": 3271, "esimo": 3272, "77": 3273, "Ġdonne": 3274, "ĠEle": 3275, "Ġvaria": 3276, "Ġspetta": 3277, "Di": 3278, "Ġtanto": 3279, "ennis": 3280, "oste": 3281, "argento": 3282, "Ġcompi": 3283, "ĠChampionshi": 3284, "Ġ1981": 3285, "ĠPeter": 3286, "Ġqualche": 3287, "Ġcic": 3288, "Ġultimi": 3289, "acqua": 3290, "Ġ46": 3291, "Ġmembro": 3292, "Ġmare": 3293, "any": 3294, "ĠHol": 3295, "Ġcomuni": 3296, "ĠTro": 3297, "ĠRecords": 3298, "utti": 3299, "ĠOpen": 3300, "nÃ²": 3301, "Ġlar": 3302, "entÃ²": 3303, "Ġnavi": 3304, "ĠVilla": 3305, "gliere": 3306, "ĠproprietÃł": 3307, "Ġ60": 3308, "Ġ\"''": 3309, "alleria": 3310, "polo": 3311, "Ġ48": 3312, "Ġ88": 3313, "Ġdestra": 3314, "Ġpartita": 3315, "ĠCha": 3316, "Con": 3317, "cip": 3318, "ĠAb": 3319, "Ġsess": 3320, "olf": 3321, "risp": 3322, "ĠKar": 3323, "Ġ1979": 3324, "Ġbene": 3325, "han": 3326, "Ġtrasferi": 3327, "Ġasp": 3328, "Ġtappa": 3329, "Ġpote": 3330, "Ġconosc": 3331, "Ġdoppia": 3332, "98": 3333, "Ġqui": 3334, "peratore": 3335, "2014": 3336, "ater": 3337, "boli": 3338, "ĠBern": 3339, "aso": 3340, "dita": 3341, "viene": 3342, "ĠChris": 3343, "Ġretro": 3344, "Ġprobabilmente": 3345, "els": 3346, "Ġferrovia": 3347, "teca": 3348, "ĠSig": 3349, "ĠBan": 3350, "Ġpiani": 3351, "ĠPla": 3352, "2003": 3353, "Ġcollo": 3354, "vanti": 3355, "tazioni": 3356, "Ġalta": 3357, "ĠMel": 3358, "ĠMartin": 3359, "2000": 3360, "Ca": 3361, "erito": 3362, "ĠpoichÃ©": 3363, "Ġpersonaggi": 3364, "Ġvicino": 3365, "Ġdetta": 3366, "Ġrete": 3367, "ĠEm": 3368, "yd": 3369, "ressione": 3370, "Ġnotte": 3371, "ĠMusic": 3372, "ĠunitÃł": 3373, "entino": 3374, "ors": 3375, "ĠStra": 3376, "vendo": 3377, "Ġcommerci": 3378, "men": 3379, "Ġinfine": 3380, "rÃ©": 3381, "non": 3382, "entano": 3383, "Ġgruppi": 3384, "aria": 3385, "tis": 3386, "voluzione": 3387, "Ġconfron": 3388, "96": 3389, "Ġabi": 3390, "gato": 3391, "lina": 3392, "Ġluce": 3393, "'':": 3394, "Ġcalciatore": 3395, "ordi": 3396, "nie": 3397, "Ġragazza": 3398, "tiene": 3399, "cro": 3400, "turo": 3401, "enna": 3402, "ĠGian": 3403, "Ġmatri": 3404, "isla": 3405, "Ġmezzo": 3406, "Ġcompon": 3407, "ĠAndrea": 3408, "Ġaffron": 3409, "Ġaccom": 3410, "Ġusa": 3411, "Ġ***": 3412, "ondi": 3413, "enzi": 3414, "ĠFlo": 3415, "ĠComm": 3416, "Ġlato": 3417, "Ġ1978": 3418, "Ġsenti": 3419, "Ġassieme": 3420, "Ġscena": 3421, "Ġcapp": 3422, "inio": 3423, "Ġutilizzato": 3424, "ĠAlessandro": 3425, "ĠDire": 3426, "para": 3427, "ĠsarÃł": 3428, "zu": 3429, "lusi": 3430, "Ġmotore": 3431, "Ġpara": 3432, "Ġtruppe": 3433, "Ġprec": 3434, "Ġoccasione": 3435, "Ġtempi": 3436, "mann": 3437, "gan": 3438, "Ġnuovi": 3439, "Ġ1970": 3440, "Ġanim": 3441, "uato": 3442, "vono": 3443, "Ġtrib": 3444, "2015": 3445, "Ġdecide": 3446, "Ġmag": 3447, "esia": 3448, "ĠFestival": 3449, "Ġvet": 3450, "ĠBologna": 3451, "attivitÃł": 3452, "Ġassol": 3453, "Ġcivile": 3454, "ved": 3455, "Ġmodello": 3456, "burgo": 3457, "Ġnuovamente": 3458, "Ġ1976": 3459, "Ġindividu": 3460, "Ġmassima": 3461, "ĠGiappone": 3462, "udio": 3463, "ĠCity": 3464, "Ġosserva": 3465, "ule": 3466, "Ġattore": 3467, "ĠGri": 3468, "ucle": 3469, "ole": 3470, "Ġcapi": 3471, "porane": 3472, "Ġfaccia": 3473, "ĠPalazzo": 3474, "ington": 3475, "tz": 3476, "ĠAir": 3477, "Ġguida": 3478, "ak": 3479, "Ġsemi": 3480, "bbia": 3481, "Ġcolore": 3482, "ciano": 3483, "Ġinte": 3484, "pertura": 3485, "wer": 3486, "Ġpot": 3487, "Ġnonostante": 3488, "vera": 3489, "yl": 3490, "Ġpoter": 3491, "Ġline": 3492, "ĠSici": 3493, "Ġcio": 3494, "ĠBill": 3495, "Ġpapa": 3496, "2002": 3497, "Ġalter": 3498, "Ġgol": 3499, "ĠFerra": 3500, "Ġtesto": 3501, "Ġdioc": 3502, "ster": 3503, "invol": 3504, "Ġregista": 3505, "ĠCes": 3506, "Ġul": 3507, "Ġsper": 3508, "udo": 3509, "ĠTempo": 3510, "atted": 3511, "bro": 3512, "Ġve": 3513, "Ġstre": 3514, "ĠCana": 3515, "Ġ1975": 3516, "Ġspazio": 3517, "ĠiniziÃ²": 3518, "Ġ1977": 3519, "Com": 3520, "tagna": 3521, "ĠSin": 3522, "ossa": 3523, "stitu": 3524, "ĠMy": 3525, "ĠRad": 3526, "Ġness": 3527, "ĠGeno": 3528, "ville": 3529, "Ġcomando": 3530, "ĠUnito": 3531, "Jo": 3532, "Ġdirettore": 3533, "Ġest": 3534, "mia": 3535, "Ġrifi": 3536, "Ġdetto": 3537, "ronzo": 3538, "Ġvisto": 3539, "Ġmemo": 3540, "occ": 3541, "ĠGiochi": 3542, "ĠThomas": 3543, "ĠLos": 3544, "Ġcomprende": 3545, "Ġmese": 3546, "2001": 3547, "Ġpochi": 3548, "enni": 3549, "Ġgiocatore": 3550, "Â».": 3551, "Ġimpieg": 3552, "goli": 3553, "ĠGruppo": 3554, "Ġintito": 3555, "Ġtu": 3556, "ĠGui": 3557, "Ġnumerose": 3558, "Ã±": 3559, "ĠRisul": 3560, "ON": 3561, "ĠCre": 3562, "erson": 3563, "ressi": 3564, "ĠAc": 